/* Localized versions of Info.plist keys */

CFBundleName = "Dictionnaire XML";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Dictionnaire XML version 1.2, Copyright 2005 Carte Blanche Conseil.";